<p>&#55357;&#56538; Chapter = 1 &#55357;&#56538; &#55357;&#56480; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366;&#2319;&#2305; &#2319;&#2357;&#2306; &#2360;&#2350;&#2368;&#2325;&#2352;&#2339;&#55357;&#56480;</p>

<p>&#10055;&#65039; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; :-</p>

<p>&#55357;&#56633; &#2320;&#2360;&#2375; &#2346;&#2352;&#2367;&#2357;&#2352;&#2381;&#2340;&#2344; &#2332;&#2367;&#2360;&#2350;&#2375;&#2306; &#2344;&#2319; &#2327;&#2369;&#2339;&#2379;&#2306; &#2357;&#2366;&#2354;&#2375; &#2346;&#2342;&#2366;&#2352;&#2381;&#2341;&#2379;&#2306; &#2325;&#2366; &#2344;&#2367;&#2352;&#2381;&#2350;&#2366;&#2339; &#2361;&#2379;&#2340;&#2366; &#2361;&#2376; , &#2313;&#2360;&#2375; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2361;&#2340;&#2375; &#2361;&#2376;&#2306; &#2404;</p>

<p>&#55357;&#56633; &#2313;&#2342;&#2366;&#2361;&#2352;&#2339; :- &#2349;&#2379;&#2332;&#2344; &#2325;&#2366; &#2346;&#2366;&#2330;&#2344; , &#2358;&#2381;&#2357;&#2360;&#2344; , &#2354;&#2379;&#2361;&#2375; &#2346;&#2352; &#2332;&#2306;&#2327; &#2354;&#2327;&#2344;&#2366; , &#2350;&#2376;&#2327;&#2381;&#2344;&#2368;&#2358;&#2367;&#2351;&#2350; &#2347;&#2368;&#2340;&#2375; &#2325;&#2366; &#2332;&#2354;&#2344;&#2366; , &#2342;&#2361;&#2368; &#2325;&#2366; &#2348;&#2344;&#2344;&#2366; &#2310;&#2342;&#2367; &#2404;</p>

<p>&#10055;&#65039; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2368; &#2346;&#2361;&#2330;&#2366;&#2344; :-</p>

<p>&#55357;&#56633; &#2311;&#2344; &#2325;&#2366;&#2352;&#2325;&#2379;&#2306; &#2360;&#2375; &#2346;&#2340;&#2366; &#2330;&#2354;&#2340;&#2366; &#2361;&#2376; &#2325;&#2367; &#2319;&#2325; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2361;&#2369;&#2312; &#2361;&#2376; :-</p>

<p>&#2346;&#2342;&#2366;&#2352;&#2381;&#2341; &#2325;&#2368; &#2360;&#2381;&#2341;&#2367;&#2340;&#2367; &#2350;&#2375;&#2306; &#2346;&#2352;&#2367;&#2357;&#2352;&#2381;&#2340;&#2344; ,  &#2346;&#2342;&#2366;&#2352;&#2381;&#2341; &#2325;&#2366; &#2352;&#2306;&#2327; &#2348;&#2342;&#2354;&#2344;&#2366; ,  &#2327;&#2352;&#2381;&#2350;&#2368; &#2325;&#2366; &#2357;&#2367;&#2325;&#2366;&#2360; ,  &#2327;&#2352;&#2381;&#2350;&#2368; &#2325;&#2366; &#2309;&#2357;&#2358;&#2379;&#2359;&#2339; ,  &#2327;&#2376;&#2360; &#2325;&#2366; &#2357;&#2367;&#2325;&#2366;&#2360; , &#2346;&#2381;&#2352;&#2325;&#2366;&#2358; &#2325;&#2366; &#2357;&#2367;&#2325;&#2366;&#2360;  &#10055;&#65039; &#2309;&#2349;&#2367;&#2325;&#2366;&#2352;&#2325; :-</p>

<p>&#55357;&#56633; &#2320;&#2360;&#2375; &#2346;&#2342;&#2366;&#2352;&#2381;&#2341; &#2332;&#2379; &#2325;&#2367;&#2360;&#2368; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2350;&#2375;&#2306; &#2361;&#2367;&#2360;&#2381;&#2360;&#2366; &#2354;&#2375;&#2340;&#2375; &#2361;&#2376;&#2306; &#2313;&#2344;&#2381;&#2361;&#2375;&#2306; &#2309;&#2349;&#2367;&#2325;&#2366;&#2352;&#2325; &#2325;&#2361;&#2340;&#2375; &#2361;&#2376;&#2306; &#2404;</p>

<p>&#10055;&#65039; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342; :-</p>

<p>&#55357;&#56633; &#2320;&#2360;&#2375; &#2346;&#2342;&#2366;&#2352;&#2381;&#2341; &#2332;&#2367;&#2344;&#2325;&#2366; &#2344;&#2367;&#2352;&#2381;&#2350;&#2366;&#2339; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2350;&#2375;&#2306; &#2361;&#2379;&#2340;&#2366; &#2361;&#2376; , &#2313;&#2344;&#2381;&#2361;&#2375;&#2306; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342; &#2325;&#2361;&#2340;&#2375; &#2361;&#2376;&#2306; &#2404;</p>

<p>&#10055;&#65039; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2360;&#2350;&#2368;&#2325;&#2352;&#2339; :-</p>

<p>&#55357;&#56633; &#2325;&#2367;&#2360;&#2368; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2366; &#2313;&#2360;&#2350;&#2375;&#2306; &#2349;&#2366;&#2327; &#2354;&#2375;&#2344;&#2375; &#2357;&#2366;&#2354;&#2375; &#2346;&#2342;&#2366;&#2352;&#2381;&#2341;&#2379;&#2306; ( &#2325;&#2381;&#2352;&#2367;&#2351;&#2366;&#2325;&#2366;&#2352;&#2325; &#2319;&#2357;&#2306; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342; ) &#2325;&#2375; &#2346;&#2381;&#2352;&#2340;&#2368;&#2325;&#2379;&#2306; &#2340;&#2341;&#2366; &#2360;&#2370;&#2340;&#2381;&#2352;&#2379;&#2306; &#2325;&#2375; &#2350;&#2366;&#2343;&#2381;&#2351;&#2350; &#2360;&#2375; &#2360;&#2306;&#2325;&#2381;&#2359;&#2367;&#2346;&#2381;&#2340; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2344; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2360;&#2350;&#2368;&#2325;&#2352;&#2339; &#2325;&#2361;&#2354;&#2366;&#2340;&#2366; &#2361;&#2376; &#2404;</p>

<p>&#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; , &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2360;&#2350;&#2368;&#2325;&#2352;&#2339; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2344;&#2367;&#2352;&#2370;&#2346;&#2367;&#2340; &#2325;&#2368; &#2332;&#2366;&#2340;&#2368; &#2361;&#2376;&#2306; &#2404;</p>

<p>&#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2360;&#2350;&#2368;&#2325;&#2352;&#2339; &#2350;&#2375;&#2306; &#2340;&#2340;&#2381;&#2357;&#2379;&#2306; &#2325;&#2375; &#2346;&#2381;&#2352;&#2340;&#2368;&#2325; &#2351;&#2366; &#2309;&#2349;&#2367;&#2325;&#2366;&#2352;&#2325; &#2324;&#2352; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342;&#2379;&#2306; &#2325;&#2375; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2360;&#2370;&#2340;&#2381;&#2352; &#2313;&#2344;&#2325;&#2368; &#2349;&#2380;&#2340;&#2367;&#2325; &#2309;&#2357;&#2360;&#2381;&#2341;&#2366; &#2325;&#2375; &#2360;&#2366;&#2341; &#2354;&#2367;&#2326;&#2375; &#2332;&#2366;&#2340;&#2375; &#2361;&#2376;&#2306; &#2404;</p>

<p>&#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2350;&#2375;&#2306; &#2310;&#2357;&#2358;&#2381;&#2351;&#2325; &#2346;&#2352;&#2367;&#2360;&#2381;&#2341;&#2367;&#2340;&#2367;&#2351;&#2366;&#2305; &#2332;&#2376;&#2360;&#2375; :- &#2340;&#2366;&#2346; , &#2342;&#2366;&#2348; , &#2313;&#2340;&#2381;&#2346;&#2381;&#2352;&#2375;&#2352;&#2325; &#2310;&#2342;&#2367; &#2325;&#2379; &#2340;&#2368;&#2352; &#2325;&#2375; &#2344;&#2367;&#2358;&#2366;&#2344; &#2325;&#2375; &#2314;&#2346;&#2352; &#2351;&#2366; &#2344;&#2368;&#2330;&#2375; &#2342;&#2352;&#2381;&#2358;&#2366;&#2351;&#2366; &#2332;&#2366;&#2340;&#2366; &#2361;&#2376; &#2404;</p>

<p>&#10055;&#65039; &#2360;&#2344;&#2381;&#2340;&#2369;&#2354;&#2367;&#2340; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2360;&#2350;&#2368;&#2325;&#2352;&#2339; :-</p>

<p>&#55357;&#56633; &#2320;&#2360;&#2368; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2360;&#2350;&#2368;&#2325;&#2352;&#2339; &#2332;&#2367;&#2360;&#2325;&#2375; &#2342;&#2379;&#2344;&#2379;&#2306; &#2346;&#2325;&#2381;&#2359;&#2379;&#2306; ( &#2348;&#2366;&#2351;&#2368;&#2306; &#2340;&#2341;&#2366; &#2342;&#2366;&#2351;&#2368;&#2306; &#2323;&#2352; ) &#2350;&#2375;&#2306; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2340;&#2340;&#2381;&#2357; &#2325;&#2375; &#2346;&#2352;&#2350;&#2366;&#2339;&#2369;&#2323;&#2306; &#2325;&#2368; &#2360;&#2306;&#2326;&#2381;&#2351;&#2366; &#2348;&#2352;&#2366;&#2348;&#2352; &#2361;&#2379;&#2340;&#2368; &#2361;&#2376; , &#2360;&#2344;&#2381;&#2340;&#2369;&#2354;&#2367;&#2340; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2360;&#2350;&#2368;&#2325;&#2352;&#2339; &#2325;&#2361;&#2354;&#2366;&#2340;&#2368; &#2361;&#2376; &#2404;</p>

<p>&#10055;&#65039; &#2360;&#2306;&#2340;&#2369;&#2354;&#2367;&#2340; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2360;&#2350;&#2368;&#2325;&#2352;&#2339; &#2325;&#2366; &#2350;&#2361;&#2340;&#2381;&#2357; :-</p>

<p>&#55357;&#56630; &#2342;&#2381;&#2352;&#2357;&#2381;&#2351;&#2350;&#2366;&#2344; &#2360;&#2306;&#2352;&#2325;&#2381;&#2359;&#2339; &#2325;&#2366; &#2344;&#2367;&#2351;&#2350; :- &#2325;&#2367;&#2360;&#2368; &#2349;&#2368; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2350;&#2375;&#2306; &#2342;&#2381;&#2352;&#2357;&#2381;&#2351;&#2350;&#2366;&#2344; &#2325;&#2366; &#2344; &#2340;&#2379; &#2344;&#2367;&#2352;&#2381;&#2350;&#2366;&#2339; &#2361;&#2379;&#2340;&#2366; &#2361;&#2376; &#2344; &#2361;&#2368; &#2357;&#2367;&#2344;&#2366;&#2358; &#2404;</p>

<p>&#55357;&#56633; &#2352;&#2366;&#2360;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2375; &#2346;&#2361;&#2354;&#2375; ( &#2309;&#2349;&#2367;&#2325;&#2366;&#2352;&#2325; ) &#2319;&#2357;&#2306; &#2313;&#2360;&#2325;&#2375; &#2346;&#2358;&#2381;&#2330;&#2366;&#2340; ( &#2313;&#2340;&#2381;&#2346;&#2366;&#2342; ) &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2340;&#2340;&#2381;&#2357; &#2325;&#2375; &#2346;&#2352;&#2350;&#2366;&#2339;&#2369;&#2323;&#2306; &#2325;&#2368; &#2360;&#2306;&#2326;&#2381;&#2351;&#2366; &#2360;&#2350;&#2366;&#2344; &#2361;&#2379;&#2344;&#2368; &#2330;&#2366;&#2361;&#2367;&#2319; &#2404;</p>

<p>&#10055;&#65039; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2360;&#2350;&#2368;&#2325;&#2352;&#2339;&#2379;&#2306; &#2325;&#2379; &#2330;&#2352;&#2339;&#2348;&#2342;&#2381;&#2343; &#2360;&#2306;&#2340;&#2369;&#2354;&#2367;&#2340; &#2325;&#2352;&#2344;&#2366; ( &#2361;&#2367;&#2335; &#2319;&#2306;&#2337; &#2335;&#2381;&#2352;&#2366;&#2351;&#2354; &#2357;&#2367;&#2343;&#2367; ) :-</p>

<p>&#55357;&#56630; &#2330;&#2352;&#2339; 1 :-</p>

<p>&#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2360;&#2350;&#2368;&#2325;&#2352;&#2339; &#2354;&#2367;&#2326;&#2325;&#2352; , &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2360;&#2370;&#2340;&#2381;&#2352; &#2325;&#2375; &#2330;&#2366;&#2352;&#2379;&#2306; &#2323;&#2352; &#2348;&#2377;&#2325;&#2381;&#2360; &#2348;&#2344;&#2366; &#2354;&#2368;&#2332;&#2367;&#2319; &#2404; Fe + H&#8322;O &rarr; Fe&#8322;O&#8323; + H&#8322;</p>

<p>&#2360;&#2306;&#2340;&#2369;&#2354;&#2367;&#2340; &#2325;&#2352;&#2340;&#2375; &#2360;&#2350;&#2351; &#2348;&#2377;&#2325;&#2381;&#2360; &#2325;&#2375; &#2309;&#2344;&#2381;&#2342;&#2352; &#2325;&#2369;&#2331; &#2349;&#2368; &#2346;&#2352;&#2367;&#2357;&#2352;&#2381;&#2340;&#2344; &#2344;&#2361;&#2368;&#2306; &#2325;&#2368;&#2332;&#2367;&#2319; &#2404; &#55357;&#56630; &#2330;&#2352;&#2339; 2 :-</p>

<p>&#55357;&#56633; &#2360;&#2350;&#2368;&#2325;&#2352;&#2339; &#2350;&#2375;&#2306; &#2313;&#2346;&#2360;&#2381;&#2341;&#2367;&#2340; &#2357;&#2367;&#2349;&#2367;&#2344;&#2381;&#2344; &#2340;&#2340;&#2381;&#2357;&#2379;&#2306; &#2325;&#2375; &#2346;&#2352;&#2350;&#2366;&#2339;&#2369;&#2323;&#2306; &#2325;&#2368; &#2360;&#2306;&#2326;&#2381;&#2351;&#2366; &#2344;&#2379;&#2335; &#2325;&#2368;&#2332;&#2367;&#2319; &#2404;</p>

<p>&#2340;&#2340;&#2381;&#2340;&#2381;&#2357; &#2309;&#2349;&#2367;&#2325;&#2366;&#2352;&#2325;&#2379;&#2306; &#2350;&#2375;&#2306; &#2346;&#2352;&#2350;&#2366;&#2339;&#2369; &#2325;&#2368; &#2360;&#2306;&#2326;&#2381;&#2351;&#2366; ( LHS ) &#2313;&#2340;&#2381;&#2346;&#2366;&#2342; &#2350;&#2375;&#2306; &#2346;&#2352;&#2350;&#2366;&#2339;&#2369;&#2323;&#2306; &#2325;&#2368; &#2360;&#2306;&#2326;&#2381;&#2351;&#2366; ( RHS ) Fe 1 3 H 2 2 O 1 4 &#55357;&#56630; &#2330;&#2352;&#2339; 3 :-</p>

<p>&#55357;&#56633; &#2360;&#2348;&#2360;&#2375; &#2309;&#2343;&#2367;&#2325; &#2346;&#2352;&#2350;&#2366;&#2339;&#2369; &#2357;&#2366;&#2354;&#2375; &#2340;&#2340;&#2381;&#2357; &#2325;&#2379; &#2309;&#2349;&#2367;&#2325;&#2366;&#2352;&#2325; &#2351;&#2366; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342; &#2325;&#2368; &#2360;&#2366;&#2311;&#2337; &#2309;&#2344;&#2369;&#2330;&#2367;&#2340; &#2327;&#2369;&#2339;&#2366;&#2306;&#2325; &#2354;&#2327;&#2366;&#2325;&#2352; &#2360;&#2306;&#2340;&#2369;&#2354;&#2367;&#2340; &#2325;&#2368;&#2332;&#2367;&#2319; &#2404;</p>

<p>Fe +4 H&#8322;O &rarr; Fe&#8323;O&#8324; + 4 H&#8322;</p>

<p>&#55357;&#56630; &#2330;&#2352;&#2339; 4 :-</p>

<p>&#55357;&#56633; &#2360;&#2349;&#2368; &#2340;&#2340;&#2381;&#2357;&#2379;&#2306; &#2325;&#2375; &#2346;&#2352;&#2350;&#2366;&#2339;&#2369;&#2323;&#2306; &#2325;&#2379; &#2330;&#2352;&#2339; 3 &#2325;&#2368; &#2349;&#2366;&#2306;&#2340;&#2367; &#2360;&#2306;&#2340;&#2369;&#2354;&#2367;&#2340; &#2325;&#2368;&#2332;&#2367;&#2319; &#2404;</p>

<p>3 Fe + 4 H&#8322;O &rarr; Fe&#8323;O&#8324; + 4 H&#8322;</p>

<p>&#55357;&#56633; &#2360;&#2349;&#2368; &#2340;&#2340;&#2381;&#2357;&#2379;&#2306; &#2325;&#2375; &#2346;&#2352;&#2350;&#2366;&#2339;&#2369;&#2323;&#2306; &#2325;&#2368; &#2360;&#2306;&#2326;&#2381;&#2351;&#2366; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2375; &#2342;&#2379;&#2344;&#2379;&#2306; &#2323;&#2352; &#2360;&#2350;&#2366;&#2344; &#2361;&#2376; &#2404;</p>

<p>&#55357;&#56630; &#2330;&#2352;&#2339; 5 :-</p>

<p>&#55357;&#56633; &#2309;&#2349;&#2367;&#2325;&#2366;&#2352;&#2325;&#2379;&#2306; &#2319;&#2357;&#2306; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342;&#2379;&#2306; &#2325;&#2368; &#2349;&#2380;&#2340;&#2367;&#2325; &#2309;&#2357;&#2360;&#2381;&#2341;&#2366; &#2354;&#2367;&#2326;&#2344;&#2366; :-</p>

<p>&#2336;&#2379;&#2360; :- ( s ) &#2342;&#2381;&#2352;&#2357; :- ( l )  &#2327;&#2376;&#2360;&#2368;&#2351; &#2309;&#2357;&#2360;&#2381;&#2341;&#2366; :- ( g ) &#2332;&#2354;&#2368;&#2351; &#2357;&#2367;&#2354;&#2351;&#2344; :- ( aq ) 3Fe ( s ) + 4H&#8322;O( g ) &rarr; Fe&#8322;O&#8324; + 4H&#8322;( g )</p>

<p>&#55357;&#56630; &#2330;&#2352;&#2339; 6 :-</p>

<p>&#55357;&#56633; &#2325;&#2369;&#2331; &#2310;&#2357;&#2358;&#2381;&#2351;&#2325; &#2346;&#2352;&#2367;&#2360;&#2381;&#2341;&#2367;&#2340;&#2367;&#2351;&#2366;&#2305; &#2332;&#2376;&#2360;&#2375; :- &#2340;&#2366;&#2346; , &#2342;&#2366;&#2348; &#2351;&#2366; &#2313;&#2340;&#2381;&#2346;&#2381;&#2352;&#2375;&#2352;&#2325; &#2310;&#2342;&#2367; &#2325;&#2379; &#2349;&#2368; &#2340;&#2368;&#2352; &#2325;&#2375; &#2344;&#2367;&#2358;&#2366;&#2344; &#2325;&#2375; &#2314;&#2346;&#2352; &#2351;&#2366; &#2344;&#2368;&#2330;&#2375; &#2354;&#2367;&#2326;&#2375;&#2306; &#2404;</p>

<p>&#55357;&#56633; &#2360;&#2350;&#2368;&#2325;&#2352;&#2339; &#2350;&#2375;&#2306; &#2342;&#2379;&#2344;&#2379;&#2306; &#2323;&#2352; &#2325;&#2375; &#2340;&#2340;&#2381;&#2357;&#2379;&#2306; &#2325;&#2375; &#2346;&#2352;&#2350;&#2366;&#2339;&#2369;&#2323;&#2306; &#2325;&#2368; &#2360;&#2306;&#2326;&#2381;&#2351;&#2366; &#2348;&#2352;&#2366;&#2348;&#2352; &#2361;&#2376; &#2404; &#2309;&#2340;&#2307; &#2351;&#2361; &#2360;&#2350;&#2368;&#2325;&#2352;&#2339; &#2309;&#2348; &#2360;&#2306;&#2340;&#2369;&#2354;&#2367;&#2340; &#2361;&#2376; &#2404;</p>

<p>&#55357;&#56633; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2360;&#2350;&#2368;&#2325;&#2352;&#2339;&#2379;&#2306; &#2325;&#2379; &#2360;&#2306;&#2340;&#2369;&#2354;&#2367;&#2340; &#2325;&#2352;&#2344;&#2375; &#2325;&#2368; &#2311;&#2360; &#2357;&#2367;&#2343;&#2367; &#2325;&#2379; &#2361;&#2367;&#2335; &#2319;&#2306;&#2337; &#2335;&#2381;&#2352;&#2366;&#2351;&#2354; &#2357;&#2367;&#2343;&#2367; &#2325;&#2361;&#2340;&#2375; &#2361;&#2376;&#2306; &#2325;&#2381;&#2351;&#2379;&#2306;&#2325;&#2367; &#2360;&#2348;&#2360;&#2375; &#2331;&#2379;&#2335;&#2368; &#2346;&#2370;&#2352;&#2381;&#2339;&#2366;&#2306;&#2325; &#2360;&#2306;&#2326;&#2381;&#2351;&#2366; &#2325;&#2375; &#2327;&#2369;&#2339;&#2366;&#2306;&#2325; &#2325;&#2366; &#2313;&#2346;&#2351;&#2379;&#2327; &#2325;&#2352;&#2325;&#2375; &#2360;&#2350;&#2368;&#2325;&#2352;&#2339; &#2325;&#2379; &#2360;&#2306;&#2340;&#2369;&#2354;&#2367;&#2340; &#2325;&#2352;&#2344;&#2375; &#2325;&#2366; &#2346;&#2381;&#2352;&#2351;&#2340;&#2381;&#2344; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;&#2306; &#2404;</p>

<p>&#10055;&#65039; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366;&#2323;&#2306; &#2325;&#2375; &#2346;&#2381;&#2352;&#2325;&#2366;&#2352; :-</p>

<p>&#10035;&#65039; 1. &#2360;&#2306;&#2351;&#2379;&#2332;&#2344;&#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; :-</p>

<p>&#55357;&#56633; &#2357;&#2361; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; , &#2332;&#2367;&#2360;&#2350;&#2375;&#2306; &#2342;&#2379; &#2351;&#2366; &#2342;&#2379; &#2360;&#2375; &#2309;&#2343;&#2367;&#2325; &#2346;&#2342;&#2366;&#2352;&#2381;&#2341; ( &#2340;&#2340;&#2381;&#2357; &#2351;&#2366; &#2351;&#2380;&#2327;&#2367;&#2325; ) &#2360;&#2306;&#2351;&#2379;&#2327; &#2325;&#2352;&#2325;&#2375; &#2319;&#2325;&#2354; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342; &#2325;&#2366; &#2344;&#2367;&#2352;&#2381;&#2350;&#2366;&#2339; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;&#2306; , &#2360;&#2306;&#2351;&#2379;&#2332;&#2344; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2361;&#2354;&#2366;&#2340;&#2368; &#2361;&#2376; &#2404; &#2311;&#2344; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366;&#2323;&#2306; &#2350;&#2375;&#2306; &#2325;&#2379;&#2312; &#2349;&#2368; &#2360;&#2361; &ndash; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342; &#2344;&#2361;&#2368;&#2306; &#2348;&#2344;&#2340;&#2366; &#2361;&#2376; &#2404;</p>

<p>&#55357;&#56633; &#2313;&#2342;&#2366;&#2361;&#2352;&#2339; :-</p>

<p>&#2325;&#2379;&#2351;&#2354;&#2375; &#2325;&#2366; &#2342;&#2361;&#2344; :- C( s ) +0&#8322;( g ) &rarr; CO&#8322;( g) &#2332;&#2354; &#2325;&#2366; &#2344;&#2367;&#2352;&#2381;&#2350;&#2366;&#2339; :- 2H&#8322;( g ) +0&#8322;( g ) + 2H&#8322;0 ( l ) ( &#2348;&#2367;&#2344;&#2366; &#2348;&#2369;&#2333;&#2366; &#2330;&#2370;&#2344;&#2366; ) CaO( s ) + H&#8322;O ( l ) &rarr; Ca(OH&#8322;) , ( aq ) ( &#2348;&#2369;&#2333;&#2366; &#2361;&#2369;&#2310; &#2330;&#2370;&#2344;&#2366; ) &#55357;&#56630; &#2314;&#2359;&#2381;&#2350;&#2366;&#2325;&#2381;&#2359;&#2375;&#2346;&#2368; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; :-</p>

<p>&#55357;&#56633; &#2332;&#2367;&#2344; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366;&#2323;&#2306; &#2350;&#2375;&#2306; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342; &#2325;&#2375; &#2344;&#2367;&#2352;&#2381;&#2350;&#2366;&#2339; &#2325;&#2375; &#2360;&#2366;&#2341; &ndash; &#2360;&#2366;&#2341; &#2314;&#2359;&#2381;&#2350;&#2366; &#2325;&#2366; &#2349;&#2368; &#2313;&#2340;&#2381;&#2360;&#2352;&#2381;&#2332;&#2344; &#2361;&#2379;&#2340;&#2368; &#2361;&#2376; &#2313;&#2360;&#2375; &#2314;&#2359;&#2381;&#2350;&#2366;&#2325;&#2381;&#2359;&#2375;&#2346;&#2368; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2361;&#2340;&#2375; &#2361;&#2376;&#2306; &#2404;</p>

<p>&#55357;&#56633; &#2313;&#2342;&#2361;&#2366;&#2352;&#2339; :-</p>

<p>&#2346;&#2381;&#2352;&#2366;&#2325;&#2371;&#2340;&#2367;&#2325; &#2327;&#2376;&#2360; &#2325;&#2366; &#2342;&#2361;&#2344; :- CH&#8324;( g ) +0&#8322;( g ) &rarr; CO&#8322;( g ) + 2H&#8322;O( g ) + &#2314;&#2359;&#2381;&#2350;&#2366; &#2358;&#2381;&#2357;&#2360;&#2344; &#2319;&#2325; &#2313;&#2359;&#2381;&#2350;&#2366;&#2325;&#2381;&#2359;&#2375;&#2346;&#2368; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2361;&#2376; :- C&#8326;H&#8321;&#8322;0&#8326;( aq ) + 60&#8322;( g ) &rarr; 6C0&#8322;( aq ) + 6H&#8322;0 + &#2314;&#2359;&#2381;&#2350;&#2366; &#10035;&#65039; 2. &#2357;&#2367;&#2351;&#2379;&#2332;&#2344; ( &#2309;&#2346;&#2328;&#2335;&#2344; ) &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366;&#2319;&#2305; :-</p>

<p>&#55357;&#56633; &#2357;&#2361; &#2352;&#2366;&#2360;&#2366;&#2351;&#2344;&#2367;&#2325; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2332;&#2367;&#2360;&#2350;&#2375;&#2306; &#2319;&#2325;&#2354; &#2309;&#2349;&#2367;&#2325;&#2366;&#2352;&#2325; &#2335;&#2370;&#2335; &#2325;&#2352; &#2342;&#2379; &#2351;&#2366; &#2313;&#2360;&#2360;&#2375; &#2309;&#2343;&#2367;&#2325; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342; &#2348;&#2344;&#2340;&#2375; &#2361;&#2376;&#2306; &#2357;&#2367;&#2351;&#2379;&#2332;&#2344; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366;&#2319;&#2305; &#2325;&#2361;&#2354;&#2366;&#2340;&#2368; &#2361;&#2376;&#2306; &#2404;</p>

<p>&#55357;&#56633; &#2357;&#2367;&#2351;&#2379;&#2332;&#2344; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366;&#2319;&#2305; &#2344;&#2367;&#2350;&#2381;&#2344; &#2340;&#2368;&#2344; &#2346;&#2381;&#2352;&#2325;&#2366;&#2352; &#2325;&#2368; &#2361;&#2379;&#2340;&#2368; &#2361;&#2376;&#2306; :-</p>

<p>&#2314;&#2359;&#2381;&#2350;&#2368;&#2351; &#2357;&#2367;&#2351;&#2379;&#2332;&#2344; :- &#2314;&#2359;&#2381;&#2350;&#2366; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2357;&#2367;&#2351;&#2379;&#2332;&#2344; &#2404; &#2357;&#2376;&#2342;&#2381;&#2351;&#2369;&#2340; &#2357;&#2367;&#2351;&#2379;&#2332;&#2344; :- &#2357;&#2367;&#2342;&#2381;&#2351;&#2369;&#2340; &#2343;&#2366;&#2352;&#2366; &#2346;&#2381;&#2352;&#2357;&#2366;&#2361;&#2367;&#2340; &#2325;&#2352; &#2361;&#2379;&#2344;&#2375; &#2357;&#2366;&#2354;&#2366; &#2357;&#2367;&#2351;&#2379;&#2332;&#2344; &#2404; &#2346;&#2381;&#2352;&#2325;&#2366;&#2358;&#2368;&#2351; &#2357;&#2367;&#2351;&#2379;&#2332;&#2344; :- &#2360;&#2370;&#2352;&#2381;&#2351; &#2325;&#2375; &#2346;&#2381;&#2352;&#2325;&#2366;&#2358; &#2325;&#2368; &#2313;&#2346;&#2360;&#2381;&#2341;&#2367;&#2340;&#2367; &#2350;&#2375;&#2306; &#2361;&#2379;&#2344;&#2375; &#2357;&#2366;&#2354;&#2366; &#2357;&#2367;&#2351;&#2379;&#2332;&#2344; &#2404; &#55357;&#56630; &#2313;&#2359;&#2381;&#2350;&#2366;&#2358;&#2379;&#2359;&#2368; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; :-</p>

<p>&#55357;&#56633; &#2332;&#2367;&#2344; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366;&#2323;&#2306; &#2350;&#2375;&#2306; &#2309;&#2349;&#2367;&#2325;&#2366;&#2352;&#2325;&#2379;&#2306; &#2325;&#2379; &#2340;&#2379;&#2337;&#2364;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2314;&#2359;&#2381;&#2350;&#2366; , &#2346;&#2381;&#2352;&#2325;&#2366;&#2358; &#2351;&#2366; &#2357;&#2367;&#2342;&#2381;&#2351;&#2369;&#2340; &#2314;&#2352;&#2381;&#2332;&#2366; &#2325;&#2368; &#2310;&#2357;&#2358;&#2381;&#2351;&#2325;&#2340;&#2366; &#2361;&#2379;&#2340;&#2368; &#2361;&#2376; &#2313;&#2360;&#2375; &#2313;&#2359;&#2381;&#2350;&#2366;&#2358;&#2379;&#2359;&#2368; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2361;&#2340;&#2375; &#2361;&#2376;&#2306; &#2404;</p>

<p>&#10035;&#65039; 3. &#2357;&#2367;&#2360;&#2381;&#2341;&#2366;&#2346;&#2344; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; :-</p>

<p>&#55357;&#56633; &#2311;&#2344; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366;&#2323;&#2306; &#2350;&#2375;&#2306; &#2309;&#2343;&#2367;&#2325; &#2325;&#2381;&#2352;&#2367;&#2351;&#2366;&#2358;&#2368;&#2354; &#2340;&#2340;&#2381;&#2357; &#2325;&#2350; &#2325;&#2381;&#2352;&#2367;&#2351;&#2366;&#2358;&#2368;&#2354; &#2340;&#2340;&#2381;&#2357; &#2325;&#2379; &#2313;&#2360;&#2325;&#2375; &#2351;&#2380;&#2327;&#2367;&#2325; &#2360;&#2375; &#2357;&#2367;&#2360;&#2381;&#2341;&#2366;&#2346;&#2367;&#2340; &#2325;&#2352; &#2342;&#2375;&#2340;&#2366; &#2361;&#2376; &#2404;</p>

<p>&#55357;&#56633; &#2313;&#2342;&#2361;&#2366;&#2352;&#2339; :- &#2354;&#2379;&#2361;&#2375; &#2325;&#2368; &#2325;&#2368;&#2354; &#2346;&#2352; &#2349;&#2370;&#2352;&#2375; &#2352;&#2306;&#2327; &#2325;&#2368; &#2325;&#2377;&#2346;&#2352; &#2325;&#2368; &#2346;&#2352;&#2340; &#2332;&#2350;&#2344;&#2366; :-</p>

<p> Fe(s)+CuSO&#8324;(aq) &rarr; FeSO&#8324;(aq)+Cu(s)</p>

<p>&#55357;&#56633; &#2354;&#2379;&#2361;&#2375; &#2325;&#2368; &#2325;&#2368;&#2354; &#2346;&#2352; &#2349;&#2370;&#2352;&#2375; &#2352;&#2306;&#2327; &#2325;&#2368; &#2325;&#2377;&#2346;&#2352; &#2325;&#2368; &#2346;&#2352;&#2340; &#2332;&#2350; &#2327;&#2312; &#2404; Cuso4 &#2325;&#2375; &#2344;&#2368;&#2354;&#2375; &#2357;&#2367;&#2354;&#2351;&#2344; &#2325;&#2366; &#2352;&#2306;&#2327; &#2361;&#2352;&#2366; Feso&#8324; &#2325;&#2375; &#2344;&#2367;&#2352;&#2381;&#2350;&#2366;&#2339; &#2325;&#2375; &#2325;&#2366;&#2352;&#2339; &#2361;&#2379; &#2327;&#2351;&#2366; &#2404;</p>

<p> Zn + Cuso&#8324; &rarr; ZnSO&#8324; + Cu</p>

<p>&#2332;&#2367;&#2306;&#2325; &#2325;&#2377;&#2346;&#2352; &#2360;&#2375; &#2309;&#2343;&#2367;&#2325; &#2325;&#2381;&#2352;&#2367;&#2351;&#2366;&#2358;&#2368;&#2354; &#2340;&#2340;&#2381;&#2357; &#2361;&#2376;&#2306; &#2404; &#10035;&#65039; 4. &#2342;&#2381;&#2357;&#2367;&#2357;&#2367;&#2360;&#2381;&#2341;&#2366;&#2346;&#2344; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; :-</p>

<p>&#55357;&#56633;&#2311;&#2360; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2350;&#2375;&#2306; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342;&#2379;&#2306; &#2325;&#2366; &#2344;&#2367;&#2352;&#2381;&#2350;&#2366;&#2339; , &#2342;&#2379; &#2351;&#2380;&#2327;&#2367;&#2325;&#2379;&#2306; &#2325;&#2375; &#2348;&#2368;&#2330; &#2310;&#2351;&#2344;&#2379;&#2306; &#2325;&#2375; &#2310;&#2342;&#2366;&#2344; &#2346;&#2381;&#2352;&#2342;&#2366;&#2344; &#2360;&#2375; &#2361;&#2379;&#2340;&#2366; &#2361;&#2376; &#2404;</p>

<p>Na&#8322;so&#8322; (aq) ( &#2360;&#2379;&#2337;&#2367;&#2351;&#2350; &#2360;&#2354;&#2347;&#2375;&#2335; ) + BaCl&#8322; ( aq ) ( &#2348;&#2375;&#2352;&#2367;&#2351;&#2350; &#2325;&#2381;&#2354;&#2379;&#2352;&#2366;&#2311;&#2337; ) &rarr; BaSO&#8324;(s) ( &#2348;&#2375;&#2352;&#2367;&#2351;&#2350; &#2360;&#2354;&#2347;&#2375;&#2335; ) + 2Nacl ( &#2360;&#2379;&#2337;&#2367;&#2351;&#2350; &#2325;&#2381;&#2354;&#2379;&#2352;&#2366;&#2311;&#2337; )</p>

<p>&#55357;&#56633; &#2348;&#2375;&#2352;&#2367;&#2351;&#2350; &#2360;&#2354;&#2381;&#2347;&#2375;&#2335; ( Baso&#8324; ) &#2325;&#2375; &#2360;&#2347;&#2375;&#2342; &#2309;&#2357;&#2367;&#2354;&#2375;&#2351; &#2309;&#2357;&#2325;&#2381;&#2359;&#2375;&#2346; &#2325;&#2366; &#2344;&#2367;&#2352;&#2381;&#2350;&#2366;&#2339; &#2361;&#2379;&#2340;&#2366; &#2361;&#2376; &#2404; &#2311;&#2360;&#2368;&#2354;&#2367;&#2319; &#2311;&#2360; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2379; &#2309;&#2357;&#2325;&#2381;&#2359;&#2375;&#2346;&#2339; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2349;&#2368; &#2325;&#2361;&#2340;&#2375; &#2361;&#2376;&#2306; &#2404;</p>

<p>&#10035;&#65039; 5. &#2313;&#2346;&#2330;&#2351;&#2344; &#2319;&#2357;&#2306; &#2309;&#2346;&#2330;&#2351;&#2344; :-</p>

<p>&#55357;&#56630; &#2313;&#2346;&#2330;&#2351;&#2344; :-</p>

<p>&#55357;&#56633; &#2325;&#2367;&#2360;&#2368; &#2346;&#2342;&#2366;&#2352;&#2381;&#2341; &#2350;&#2375;&#2306; &#2321;&#2325;&#2381;&#2360;&#2368;&#2332;&#2344; &#2325;&#2368; &#2357;&#2371;&#2342;&#2381;&#2343;&#2367; &#2309;&#2341;&#2357;&#2366; &#2361;&#2366;&#2311;&#2337;&#2381;&#2352;&#2379;&#2332;&#2344; &#2325;&#2366; &#2361;&#2381;&#2352;&#2366;&#2360; &#2361;&#2379;&#2340;&#2366; &#2361;&#2376; &#2309;&#2341;&#2357;&#2366; &#2342;&#2379;&#2344;&#2379;&#2306; &#2361;&#2379; &#2340;&#2379; &#2311;&#2360;&#2375; &#2313;&#2346;&#2330;&#2351;&#2344; &#2325;&#2361;&#2340;&#2375; &#2361;&#2376;&#2306; &#2404;</p>

<p>&#55357;&#56633; &#2313;&#2342;&#2361;&#2366;&#2352;&#2339; :-</p>

<p> C + 0&#8322;&rarr; CO&#8322; 2Cu + 0&#8322;&rarr;CuO &#55357;&#56630; &#2309;&#2346;&#2330;&#2351;&#2344; :-</p>

<p>&#55357;&#56633; &#2325;&#2367;&#2360;&#2368; &#2346;&#2342;&#2366;&#2352;&#2381;&#2341; &#2350;&#2375;&#2306; &#2310;&#2325;&#2381;&#2360;&#2368;&#2332;&#2344; &#2325;&#2366; &#2361;&#2381;&#2352;&#2366;&#2360; &#2309;&#2341;&#2357;&#2366; &#2361;&#2366;&#2311;&#2337;&#2381;&#2352;&#2379;&#2332;&#2344; &#2325;&#2368; &#2357;&#2371;&#2342;&#2381;&#2343;&#2367; &#2361;&#2379;&#2340;&#2368; &#2361;&#2379; &#2340;&#2379; &#2311;&#2360;&#2375; &#2309;&#2346;&#2330;&#2351;&#2344; &#2325;&#2361;&#2340;&#2375; &#2361;&#2376;&#2306; &#2404;</p>

<p>&#10055;&#65039; &#2352;&#2375;&#2337;&#2377;&#2325;&#2381;&#2360; :-</p>

<p>&#55357;&#56633; &#2332;&#2367;&#2360; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2350;&#2375;&#2306; &#2313;&#2313;&#2346;&#2330;&#2351;&#2344; &#2340;&#2341;&#2366; &#2313;&#2346;&#2330;&#2351;&#2344; &#2342;&#2379;&#2344;&#2379;&#2306; &#2361;&#2379; &#2352;&#2361;&#2375; &#2361;&#2376; , &#2311;&#2360;&#2375; &#2352;&#2375;&#2337;&#2377;&#2325;&#2381;&#2360; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2361;&#2340;&#2375; &#2361;&#2376;&#2306; &#2404;</p>

<p>&#10055;&#65039; &#2342;&#2376;&#2344;&#2367;&#2325; &#2332;&#2368;&#2357;&#2344; &#2350;&#2375;&#2306; &#2313;&#2346;&#2330;&#2351;&#2344; &#2309;&#2349;&#2367;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366;&#2323;&#2306; &#2325;&#2366; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357; :-</p>

<p>&#10035;&#65039; &#2360;&#2306;&#2325;&#2381;&#2359;&#2366;&#2352;&#2339; :-</p>

<p>&#55357;&#56633; &#2332;&#2348; &#2325;&#2379;&#2312; &#2343;&#2366;&#2340;&#2369; , &#2321;&#2325;&#2381;&#2360;&#2368;&#2332;&#2344; &#2310;&#2352;&#2381;&#2342;&#2381;&#2352;&#2340;&#2366; , &#2309;&#2350;&#2381;&#2354; &#2310;&#2342;&#2367; &#2325;&#2375; &#2360;&#2350;&#2381;&#2346;&#2352;&#2381;&#2325; &#2350;&#2375;&#2306; &#2310;&#2340;&#2368; &#2361;&#2376; , &#2332;&#2367;&#2360;&#2360;&#2375; &#2343;&#2366;&#2340;&#2369; &#2325;&#2368; &#2313;&#2346;&#2352;&#2368; &#2346;&#2352;&#2381;&#2340; &#2325;&#2350;&#2332;&#2379;&#2352; &#2360;&#2325;&#2381;&#2359;&#2366;&#2352;&#2367;&#2340; &#2361;&#2379; &#2332;&#2366;&#2340;&#2366; &#2361;&#2376; &#2311;&#2360;&#2375; &#2360;&#2306;&#2325;&#2381;&#2359;&#2366;&#2352;&#2339; &#2325;&#2361;&#2340;&#2375; &#2361;&#2376;&#2306; &#2404;</p>

<p>&#55357;&#56633; &#2313;&#2342;&#2366;&#2361;&#2352;&#2339; :- &#2354;&#2379;&#2361;&#2375; &#2325;&#2368; &#2357;&#2360;&#2381;&#2340;&#2369;&#2323;&#2306; &#2346;&#2352; &#2332;&#2306;&#2327; &#2354;&#2327;&#2344;&#2366; , &#2330;&#2366;&#2305;&#2342;&#2368; &#2325;&#2375; &#2314;&#2346;&#2352; &#2325;&#2366;&#2354;&#2368; &#2346;&#2352;&#2381;&#2340; &#2357; &#2340;&#2366;&#2305;&#2348;&#2375; &#2325;&#2375; &#2314;&#2346;&#2352; &#2361;&#2352;&#2368; &#2346;&#2352;&#2381;&#2340; &#2330;&#2338;&#2364;&#2344;&#2366; &#2360;&#2306;&#2325;&#2381;&#2359;&#2366;&#2352;&#2339; &#2325;&#2375; &#2313;&#2342;&#2366;&#2361;&#2352;&#2339; &#2361;&#2376;&#2306; &#2404;</p>

<p>&#55357;&#56630; &#2360;&#2306;&#2325;&#2381;&#2359;&#2366;&#2352;&#2339; &#2360;&#2375; &#2348;&#2330;&#2366;&#2357; &#2325;&#2375; &#2313;&#2346;&#2366;&#2351; :-</p>

<p>&#55357;&#56633; &#2351;&#2358;&#2342;&#2354;&#2375;&#2346;&#2344; , &#2357;&#2367;&#2342;&#2381;&#2351;&#2369;&#2340; &#2354;&#2375;&#2346;&#2344; &#2324;&#2352; &#2346;&#2375;&#2344;&#2381;&#2335; &#2325;&#2352;&#2325;&#2375; &#2360;&#2306;&#2325;&#2381;&#2359;&#2366;&#2352;&#2339; &#2360;&#2375; &#2343;&#2366;&#2340;&#2369;&#2323;&#2306; &#2325;&#2379; &#2348;&#2330;&#2366;&#2351;&#2366; &#2332;&#2366; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376; &#2404;</p>

<p>&#10035;&#65039; &#2357;&#2367;&#2325;&#2371;&#2340;&#2327;&#2306;&#2343;&#2367;&#2340;&#2366; :-</p>

<p>&#55357;&#56633; &#2357;&#2360;&#2366;&#2351;&#2369;&#2325;&#2381;&#2340; &#2324;&#2352; &#2340;&#2376;&#2354;&#2368;&#2351; &#2326;&#2366;&#2342;&#2381;&#2351;&#2360;&#2366;&#2350;&#2327;&#2381;&#2352;&#2368; , &#2357;&#2366;&#2351;&#2369; &#2325;&#2375; &#2360;&#2350;&#2381;&#2346;&#2352;&#2381;&#2325; &#2350;&#2375;&#2306; &#2310;&#2344;&#2375; &#2346;&#2352; &#2313;&#2346;&#2330;&#2351;&#2367;&#2340; &#2361;&#2379; &#2332;&#2366;&#2340;&#2375; &#2361;&#2376;&#2306; &#2332;&#2367;&#2360;&#2360;&#2375; &#2313;&#2344;&#2325;&#2375; &#2360;&#2381;&#2357;&#2366;&#2342; &#2324;&#2352; &#2327;&#2306;&#2343; &#2350;&#2375;&#2306; &#2346;&#2352;&#2367;&#2357;&#2352;&#2381;&#2340;&#2344; &#2361;&#2379; &#2332;&#2366;&#2340;&#2366; &#2361;&#2376; &#2311;&#2360;&#2375; &#2357;&#2367;&#2325;&#2371;&#2340;&#2327;&#2306;&#2343;&#2367;&#2340;&#2366; &#2325;&#2361;&#2340;&#2375; &#2361;&#2376;&#2306; &#2404;</p>

<p>&#55357;&#56630; &#2357;&#2367;&#2325;&#2371;&#2340;&#2327;&#2306;&#2343;&#2367;&#2340;&#2366; &#2352;&#2379;&#2325;&#2344;&#2375; &#2325;&#2375; &#2313;&#2346;&#2366;&#2351; :-</p>

<p>&#2346;&#2381;&#2352;&#2340;&#2367; &#2321;&#2325;&#2381;&#2360;&#2368;&#2325;&#2366;&#2352;&#2325; &#2325;&#2366; &#2313;&#2346;&#2351;&#2379;&#2327; &#2325;&#2352;&#2325;&#2375; &#2357;&#2366;&#2351;&#2369;&#2352;&#2379;&#2343;&#2368; &#2348;&#2352;&#2381;&#2340;&#2344; &#2350;&#2375;&#2306; &#2326;&#2366;&#2342;&#2381;&#2351; &#2360;&#2366;&#2350;&#2327;&#2381;&#2352;&#2368; &#2352;&#2326;&#2325;&#2352; &#2357;&#2366;&#2351;&#2369; &#2325;&#2375; &#2360;&#2381;&#2341;&#2366;&#2344; &#2346;&#2352; &#2344;&#2366;&#2311;&#2335;&#2381;&#2352;&#2379;&#2332;&#2344; &#2327;&#2376;&#2360; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2358;&#2368;&#2340;&#2354;&#2344; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366;</p>
